{
    "version": "v1.0.0",
    "entity": {
        "type": "organisation",
        "role": "owner",
        "name": "OpenMRS Inc.",
        "email": "grants@openmrs.org",
        "description": "OpenMRS, Inc. is a Registered Charity, 501(c)3 non-profit organization whose mission is to improve healthcare delivery in resource-constrained environments by coordinating a global community that creates a robust, scalable, user-driven, open-source medical record system platform. As a recognized Global Good, OpenMRS continues to advance country-led, sustainable digital health transformation by strengthening local informatics capacity through fellowships, mentorships and workshops. Since OpenMRS’ launch in 2004, more than 8,100 healthcare facilities in over 80 countries are using the OpenMRS platform to provide improved healthcare to over 22 million patients. The OpenMRS community continues its unwavering commitment to deliver high quality, scalable and sustainable software and envisions a world where: 1) Models exist to implement digital health in a way that decreases costs, increases capacity, and lessens the disparities between wealthy and resource-poor environments. 2) Open standards enable people to use digital health systems to share information and reduce effort. 3) Concepts and processes can be easily shared to enable healthcare professionals and patients to work together more effectively.",
        "webpageUrl": {
            "url": "https://openmrs.org/openmrs-inc",
            "wellKnown": "https://openmrs.org/openmrs-inc/.well-known/funding-manifest-urls"
        }
    },
    "projects": [
        {
            "guid": "openmrs",
            "name": "OpenMRS",
            "description": "OpenMRS is an open source Medical Records System designed for low-resource settings, supported and implemented by a global community of healthcare professionals, informaticists, and engineers. Our software is used as part of the national public health system in over 80 countries by Ministries of Health and their partners for over 22 million patients in the world’s most difficult healthcare environments - including across India. OpenMRS is used in caring for the world’s most vulnerable populations, such as people living with stigmatized infectious diseases, and others in poverty. Our software is free to use and protects health systems from vendor lock-in. Thousands of studies have been conducted using OpenMRS, with notable research impact to multiple disease fields such as Maternal Health, HIV/AIDS, Tuberculosis, Malaria, Ebola, and more: https://om.rs/evidence. Learn more about our impact metrics at: https://om.rs/impact We’d love to talk to you about how you can help us sustain and grow our community, and our impact!",
            "webpageUrl": {
                "url": "https://openmrs.org",
                "wellKnown": "https://openmrs.org/.well-known/funding-manifest-urls"
            },
            "repositoryUrl": {
                "url": "https://github.com/openmrs"
            },
            "licenses": ["spdx:MPL-2.0"],
            "tags": [
                "health",
                "medical",
                "healthcare",
                "data",
                "digital-health",
                "public-health",
                "digital-public-infrastructure",
                "electronic-health-record",
                "electronic-medical-record",
                "information-management"
            ]
        }
    ],
    "funding": {
        "channels": [
            {
                "guid": "openmrs-paypal",
                "type": "payment-provider",
                "address": "https://om.rs/paypal",
                "description": "PayPal"
            },
            {
                "guid": "openmrs-stripe",
                "type": "payment-provider",
                "address": "https://om.rs/stripe",
                "description": "Stripe"
            },
            {
                "guid": "openmrs-bank",
                "type": "bank",
                "description": "Please contact us for bank details at grants@openmrs.org"
            }
        ],
        "plans": [
            {
                "guid": "global-support-team-plan",
                "status": "active",
                "name": "Global Support Team plan",
                "description": "Our small OpenMRS Global Support Team makes a big difference in coordinating and up-skilling our global network. We enhance sustainability by  supporting members with community management, event planning, communications, developer mentorship, architecture, complex code reviews, and helping member organizations to collaborate. We help contributors develop their skills through peer coaching, support hours, academy content, and virtual or in-person hackathons.",
                "amount": 50000,
                "currency": "USD",
                "frequency": "one-time",
                "channels": ["openmrs-bank"]
            },
            {
                "guid": "fellowship-plan",
                "status": "active",
                "name": "Fellowship plan",
                "description": "Fellowships expand our community’s capacity by helping promising contributors to advance their skills, with the added benefit of a funded stipend. We pair fellows with a Mentor and an active squad. Fellowships are ~6-9 months long. Many are then recruited by Community Organizations, and become ongoing contributors embedded in their home organization. A junior Fellowship for 6-months is $10,000 USD; a more senior Fellowship for 6-months is ~ $25,000 USD. More information at: om.rs/fellowships",
                "amount": 10000,
                "currency": "USD",
                "frequency": "one-time",
                "channels": ["openmrs-paypal", "openmrs-stripe", "openmrs-bank"]
            },
            {
                "guid": "travel-scholarship-plan",
                "status": "active",
                "name": "Travel Scholarship plan",
                "description": "Many of our top contributors need financial assistance to attend OpenMRS events. One of the ways that OpenMRS Inc. supports our open source community is by sponsoring contributors with travel grants to attend OpenMRS events such as conferences and hackathons. This sponsored travel helps those that would like to attend events but are unable to do so for financial reasons. All OpenMRS contributors are encouraged to apply! More information at: om.rs/scholarships",
                "amount": 5000,
                "currency": "USD",
                "frequency": "one-time",
                "channels": ["openmrs-paypal", "openmrs-stripe", "openmrs-bank"]
            }
        ]
    }
}
